module.exports = {
    khAnsvers: [
        {
            key: 1,
            ansver: 'Зал героев'
        },
        {
            key: 2,
            ansver: 'Медная терраса для птиц'
        },
        {
            key: 3,
            ansver: '30 ур'
        },
        {
            key: 4,
            ansver: 'Нет, нельзя. Можно заходить только на территорию своей базы'
        },
        {
            key: 5,
            ansver: 'Очки личного вклада'
        },
        {
            key: 6,
            ansver: 'Очки технологий'
        },
        {
            key: 7,
            ansver: 'Такого показателя нет'
        },
        {
            key: 8,
            ansver: 'Очки технологий'
        },
        {
            key: 9,
            ansver: 'Выполнять задания гильдии'
        },
        {
            key: 10,
            ansver: 'Показатель станет равен нулю'
        }, {
            key: 11,
            ansver: 'Склад Жиангмен'
        },
        {
            key: 12,
            ansver: 'Торговый городок'
        },
        {
            key: 13,
            ansver: 'Зал героев'
        },
        {
            key: 14,
            ansver: 'Аксессуары для свадебной церемонии'
        },
        {
            key: 15,
            ansver: 'Особый камень очищения'
        },
        {
            key: 16,
            ansver: 'Стихи'
        },
        {
            key: 17,
            ansver: 'Таких зданий нет'
        },
        {
            key: 18,
            ansver: 'Четвертого'
        },
        {
            key: 19,
            ansver: 'Восьмого'
        },
        {
            key: 20,
            ansver: 'Стихи пределов'
        },
        {
            key: 21,
            ansver: 'Благословение усиления'
        },
        {
            key: 22,
            ansver: 'Камень грез'
        },
        {
            key: 23,
            ansver: 'Песок погребения'
        },
        {
            key: 24,
            ansver: 'Да'
        },
        {
            key: 25,
            ansver: 'Чтобы получить материалы, нужно выполнить задание аптеки'
        },
        {
            key: 26,
            ansver: 'Такого показателя нет'
        },
        {
            key: 27,
            ansver: 'Только мастер гильдии может уничтожать постройки'
        },
        {
            key: 28,
            ansver: 'Постройки гильдии не могут быть уничтожены в войне гильдий'
        },
        {
            key: 29,
            ansver: 'Такого показателя нет'
        },
        {
            key: 30,
            ansver: 'Да'
        },
        {
            key: 31,
            ansver: 'Право выбирать постройки для улучшения'
        },
        {
            key: 32,
            ansver: 'Вклад участников гильдии'
        },
        {
            key: 33,
            ansver: 'Да'
        },
        {
            key: 34,
            ansver: 'Саблю для фехтования'
        },
        {
            key: 35,
            ansver: 'Древние'
        },
        {
            key: 36,
            ansver: 'В одна тысяча сорок четвертом'
        },
        {
            key: 37,
            ansver: 'Золотая маска'
        },
        {
            key: 38,
            ansver: 'Обитель ужаса'
        },
        {
            key: 39,
            ansver: 'Сон в красном тереме'
        },
        {
            key: 40,
            ansver: 'Опыт'
        },
        {
            key: 41,
            ansver: 'Нападающие могут разорить запасы замка'
        },
        {
            key: 42,
            ansver: 'Генерал армии тигров-оборотней'
        },
        {
            key: 43,
            ansver: 'Администратор базы гильдии'
        },
        {
            key: 44,
            ansver: 'Каменное перо'
        },
        {
            key: 45,
            ansver: 'На нем поселились призраки'
        },
        {
            key: 46,
            ansver: 'В ущелье Шэнь У'
        },
        {
            key: 47,
            ansver: 'Неизменный город'
        },
        {
            key: 48,
            ansver: 'Пять'
        },
        {
            key: 49,
            ansver: 'Третьим глазом'
        },
        {
            key: 50,
            ansver: 'Хэй Яо'
        },
        {
            key: 51,
            ansver: 'Великий источник'
        },
        {
            key: 52,
            ansver: 'Александр'
        },
        {
            key: 53,
            ansver: 'Элмсли'
        },
        {
            key: 54,
            ansver: 'Долина расхитителей небес'
        },
        {
            key: 55,
            ansver: 'В Город боевых песен вторглась армия Кровавого Ло'
        },
        {
            key: 56,
            ansver: 'Печальный дух Джейд'
        },
        {
            key: 57,
            ansver: 'Великий маг Тэнг'
        },
        {
            key: 58,
            ansver: 'Колесо времени'
        },
        {
            key: 59,
            ansver: 'Сиды'
        },
        {
            key: 60,
            ansver: 'В Пределе дьявольских наваждений'
        },
        {
            key: 61,
            ansver: 'Нет, нельзя. Можно заходить только на территорию своей базы'
        },
        {
            key: 62,
            ansver: 'Для победы нужно разрушить базу противника'
        },
        {
            key: 63,
            ansver: 'С последователем Шэнь Инь'
        },
        {
            key: 64,
            ansver: 'Война гильдий длится определённое время'
        },
        {
            key: 65,
            ansver: 'Песок преображения'
        },
        {
            key: 66,
            ansver: '6'
        },
        {
            key: 67,
            ansver: 'Зал отдыха'
        },
        {
            key: 68,
            ansver: 'С варварами'
        },
        {
            key: 69,
            ansver: 'Ради магической силы долины'
        },
        {
            key: 70,
            ansver: 'Город Инея'
        }
    ]
}