module.exports = {
    khAnsvers: [
        {
            key: 1,
            ansver: 'Зал героев'
        },
        {
            key: 2,
            ansver: 'Медная терраса для птиц'
        },
        {
            key: 3,
            ansver: '30 ур'
        },
        {
            key: 4,
            ansver: 'Нет, нельзя. Можно заходить только на территорию своей базы'
        },
        {
            key: 5,
            ansver: 'Очки личного вклада'
        },
        {
            key: 6,
            ansver: 'Очки технологий'
        },
        {
            key: 7,
            ansver: 'Такого показателя нет'
        },
        {
            key: 8,
            ansver: 'Очки технологий'
        },
        {
            key: 9,
            ansver: 'Выполнять задания гильдии'
        },
        {
            key: 10,
            ansver: 'Показатель станет равен нулю'
        }
    ]
}